@extends('static')

    @section('title') Услуги @endsection
    @section('tab-services')  border-orange-400 border-b-2 pb-1 @endsection

    @section('main_content')

    <!-- main -->
    <main class="mx-auto px-3 lg:px-0 max-w-lg lg:max-w-6xl mt-16">
        <section>
            <h2 class="section-title mb-20">Доработка</h2>

            <article class="flex flex-col pt-20 border-t-4 border-orange-400 mx-auto w-full lg:w-[75%] gap-12 text text-xl font-light">
                <p>В зависимости от возможностей и конкретных пожеланий заказчика, наши специалисты могут сделать конструктивные изменения Вашего коммерческого транспорта:</p>
                <ul class="list-disc ml-8">
                    <li>спроектировать и модифицировать любую конструкцию и комплектацию;</li>
                    <li>установить: гидроборт, КМУ, КОМ, лебедку от КОМ, станки и прочее оборудование, дополнительные двери, окна;</li>
                    <li>изменить: цвета полимерного покрытия, наружную или внутреннюю обшивку и напольное покрытие;</li>
                    <li>утеплить кабину и фургон. Подготовка и переоборудование фургонов к эксплуатации в условиях Крайнего Севера: установить автономный отопитель предпускового подогрева в кабину и фургон, утеплить топливопроводы, установить обогрев АКБ и прочее;</li>
                    <li>удлинить шасси;</li>
                    <li>изготовить сдвоенную кабину.</li>
                </ul>
            </article>
        </section>
    </main>

    @endsection